<?php

return [

    'services1' => 'الخدمات',

    'services2' => 'الكل',
    'services3' => 'السعودية',
    'services4' => 'الامارات',
    'services5' => 'الكويت',
    'services6' => 'مصر',

    'services7' => 'ابحث عن فئة...',
    'services8' => 'الفئات',
    'services9' => 'كل الفئات',
    'services10' => 'تصفح جميع الحلول',

    'show1' => 'الخدمات/',
    'show2' => 'ما هو برنامج المحاسبة والتمويل للمطاعم؟',
    'show3' => 'تقوم محاسبة المطعم والتمويل بإحصاءات وتتبع وتحسين كل دولار يأتي ويخرج من مطعمك. سيتيح لك الاحتفاظ بهذا السجل - من المعاملات والنصائح وكشوف المرتبات والمخزون والمزيد - الحفاظ على نشاطك التجاري ، مع توفير البيانات التي يمكنك استخدامها لتحليل أداء مطعمك وجعله أكثر ربحية. بدون وجود الأنظمة المناسبة ، يمكن أن يكون تتبع الإيرادات والمصروفات مهمة مرهقة للغاية لمشغلي المطاعم. سيتم تصميم حل برنامج المحاسبة المناسب خصيصًا لتلبية احتياجات مشغلي المطاعم ، مما يساعد على التأكد من تتبع جميع بياناتك بسلاسة في مكان واحد ، مما يمنحك رؤى فعالة وسهلة الوصول إلى أموالك.',
    'show4' => 'افضل الخدمات',

    'home1'=>'تعلم إدارة المطاعم والكافيهات بشكل افضل.',
    'home2'=>'مادة تعليمية مقسمة ل ٧ أجزاء لإدارة مخزون مطعمك بشكل افضل',
    'home3'=>'انضم الان →',
    'home4'=>'تسجيل دخول →',
    'home5'=>'Active Users',
    'home6'=>'Minutes of content',
    'home7'=>'انضم الان ٢٥٠ SAR فقط',
    'home8'=>'تعلم فن إدارة المطعم في قطاع',
    'home9'=>'عالى الهدر شديد المنافسة',
    'home10'=>'معرفة تكاليف المنتجات وحساب مواد المخزون الأولية تعتبر من العناصر الرئيسة لنجاح مطعمك. امتلاكك للمعرفة',
    'home11'=>'والعلم المناسب لمعرفة تأثيرها على الأرباح يعد أمرًا أساسيًا للنجاح في هذا قطاع شديد المنافسة .',
    'home12'=>'عن الدورة',
    'home13'=>'حضر هذه الدورة موظفين من هذه الشركات',
    'home14'=>'ساعدت دوراتنا التدريبية في تطوير العديد من الموظفين في قطاع المطاعم والكافيهات',
    'home15'=>'انضم الان ٢٥٠ SAR فقط→',
    'home16'=>'احجز جلسة مع الاستاذ محمد الشريف',
    'home17'=>'احجز جلسة مع الاستاذ محمد الشريف لمدة ساعة للاجابة على الاسئلة المطروحة وتقديم المساعدة والاقتراحات',
    'home18'=>'احجز الان ٢٥٠ SAR فقط→',

    'header1' => 'Low Kalo',
    'header2' => 'الرئيسية',
    'header3' => 'الدورات',
    'header4' => 'الخدمات',
    'header5' => 'عن لوكالو',
    'header6' => 'مشاهدة الدورة',
    'header7' => 'لوحة التحكم',
    'header8' => 'حسابي',
    'header9' => 'تسجيل الخروج',
    'header10' => 'تسجيل دخول',
    'header11' => 'انضم الان',


    'modal1' => 'التسجبل',
    'modal2' => 'ادخل الاسم الكامل',
    'modal3' => 'ادخل البريد الالكتروني',
    'modal4' => 'ادخل رقم الجوال بدون 0 في البداية',
    'otp1' => 'التحقق من رمز الدخول',
    'otp2' => 'ادخل رمز التحقق',
    'otp3' => 'التحقق',

    'modal5' => 'تسجيل الدخول',
    'modal6' => 'رسالة نصية',
    'modal7' => 'البريد الالكتروني',
    'modal8' => 'ادخل رقم الجوال بدون 0 في البداية',



];
